Repository: enesgur/incir-wp
Catalog: languages/*.po
Languages: tr_tr

source: Oops! That page can&rsquo;t be found.
tr_tr: Oops! Bu sayfayı bulamadık.

source: It looks like nothing was found at this location. Maybe try a search?
tr_tr: Görünüşe göre aranan şey burada değil. Yeniden aramak ister misin?

source: Read More
tr_tr: Devamını Oku

source: Sorry, we couldn't find any article
tr_tr: Üzgünüz, herhangi bir içerik bulunamadı

source: Category Archives: %s
tr_tr: Kategori Arşivi: %s

source: Older Comments
tr_tr: Önceki Yorumlar

source: Newer Comments
tr_tr: Son Yorumlar

source: Page %s
tr_tr: Sayfa %s

source: Sidebar
tr_tr: Kenar Çubuğu

source: Search
tr_tr: Ara

source: Your comment is awaiting moderation.
tr_tr: Yorumunuz onay bekliyor.

source: Edit
tr_tr: Düzenle

source: Submit
tr_tr: Gönder

source: Search Page
tr_tr: Arama Sayfası

source: Template of the searching page?
tr_tr: Arama sayfasının şablonu?

source: Sidebar View
tr_tr: Yan Kenarlı

source: Full Width View
tr_tr: Tam Genişlik

source: Category Page
tr_tr: Kategori Sayfası

source: Template of the category page
tr_tr: Kategori sayfasının şablonu?

source: Full Width
tr_tr: Tam Genişlik

source: Tag Page
tr_tr: Etiket Sayfası

source: Template of the tag page
tr_tr: Etiket sayfasının şablonu?

source: 404 Page
tr_tr: 404 sayfası

source: Template of the 404 page
tr_tr: 404 sayfasının şablonu?

source: Archive Page
tr_tr: Arşiv Sayfası

source: Template of the archive page
tr_tr: Arşiv sayfasının şablonu?

source: Single Page
tr_tr: İçerik sayfası

source: Template of the single page
tr_tr: İçerik sayfasının şablonu

source: Footer
tr_tr: Altkısım

source: Footer left position
tr_tr: Alt alan sol tarafı

source: Footer right position
tr_tr: Alt alan sağ tarafı

source: Social Share
tr_tr: Sosyal Paylaşım

source: no comment
tr_tr: yorum yok

source: Search Results for: %s
tr_tr: %s için Arama Sonuçları

source: Tag Archives: %s
tr_tr: Etiket Arşivi: %s

source: Recent comments show the desired amount.
tr_tr: Arzu edilen miktarda son yorum gösterilir.

source: Recent Comments
tr_tr: Önceki Yorumlar

source: Last Comments
tr_tr: Son Yorumlar

source: Title
tr_tr: Başlık

source: The number of comments to be displayed.
tr_tr: Görüntülenecek yorum sayısını.

source: Show the selected contents in the sidebar.
tr_tr: Seçilen içerikler yan kolonda gösterilir.

source: Marked Post
tr_tr: Seçilen İçerikler

source: Search the post
tr_tr: İçeriklerde ara
